
/* Class = "NSTableColumn"; headerCell.title = "Grupa"; ObjectID = "69"; */
"69.headerCell.title" = "Grupa";

/* Class = "NSTableView"; ibExternalAccessibilityDescription = "Prikaz tablice povezanih objekata"; ObjectID = "71"; */
"71.ibExternalAccessibilityDescription" = "Prikaz tablice povezanih objekata";

/* Class = "NSTableColumn"; headerCell.title = "Naziv"; ObjectID = "72"; */
"72.headerCell.title" = "Naziv";
